Repository: MindThaApp/PowerPlanTray
Catalog: src/PowerPlanTray/Strings/*/Resources.resw
Source language: en_us
Languages: am, ar, bn, de, es, fa, fil, fr, hi, id, it, ja, ko, my, pt, ru, sw, th, tr, ur, vi, zh_hans

# Minutes.Header
source: Minutes
am: ደቂቃዎች
ar: الدقائق
bn: মিনিট
de: Protokolle
es: Minutos
fa: دقیقه
fil: Minuto
hi: मिनट
id: Menit
it: Minuti
ja: 分
ko: 분
my: မိနစ်
pt: Minutos
ru: Протоколы
sw: Dakika
th: นาที
tr: Dakika
ur: منٹ
vi: Phút
zh_hans: 分钟

# TrayTooltipPlan
source: Power Plan Manager Pro — {0}
am: የኃይል ዕቅድ ሥራ አስኪያጅ ፕሮ — {0}
bn: পাওয়ার প্ল্যান ম্যানেজার প্রো — {0}
fil: Email: info@{0}.com
hi: पावर प्लान मैनेजर प्रो — {0}
ko: 전원 계획 관리자 Pro — {0}
sw: Msimamizi wa Mpango wa Nguvu Pro — {0}
vi: Quản lý kế hoạch điện Pro — {0}
